[Action]
Accept="ACCEPT"
Attach="Attach"
Climb="Climb"
CluesInvestigate="Clues - Investigate"
DavidClues ="David’s Clues – Investigate"
FrankClues="Frank’s Clues - Investigate"
Investigate="Investigate"
Jump="Jump"
Lure="Lure"
NathanClues="Nathan’s Clues – Investigate"
Phone="Phone"
Refuse="REFUSE"
[Chara]
Bouncer="Bouncer"
DJ="DJ"
Girl="Girl"
Guy="Guy"
Squirrels="Squirrels"
[Int]
Alcohol  ="Alcohol  "
Ashtray="Ashtray"
Balloons="Balloons"
Barman="Barman"
Beachball="Beach Ball"
Blinds="Blinds"
Bookcase="Bookcase"
Bottles="Bottles"
Bra="Bra"
Cairn="Cairn"
Cans="Cans"
CardboardBox="Cardboard Box"
Chest="Chest"
Chloe="Chloe"
CircularSaw ="Circular Saw "
Clock="Clock"
Clues="Clues"
Crutches="Crutches"
Curtain="Curtain"
Curtains="Curtains"
DVD="DVD"
DVDPLayer="DVD Player"
DanielRoom="Daniel's Slate"
DavidClues="David's Clues"
Deselect="Deselect"
Diploma="Diploma"
Diver="Diver"
Diving Board="Diving Board"
DoorCode="Keypad"
Drawings="Drawings"
Drinks="Drinks"
Drip="Drip"
Drugs="Drugs"
Drunk Guy="Drunk Guy"
Dummy="Dummy"
Eiffel Tower="Eiffel Tower"
ElectricBox="Electric Unit"
EmptyBeerBottle02="Empty Beer Bottles"
Entrance="Entrance"
EvanRoom="Evan's Slate"
Fan="Fan"
Flowers="Flowers"
Flyer="Flyer"
Focus="Focus "
FoodCoupons="Food Coupons"
FrankClues ="Frank’s Clues "
Garbage="Garbage"
Glass02="Cup"
Glasses="Cups"
Ground="Ground"
Hatch="Hatch"
HaydenRoom="Hayden’s Slate"
Haystack="Haystack"
Hook="Hook"
Hookah="Bong"
House="House"
Icon="Icon"
InstructionBook="Manual"
JockSlate="Jock's Slate"
KateFile="Kate's File"
KatePictures="Kate's Pictures"
Key="Key"
Keys="Keys"
LeaveDormitories="[Action_Interact] Leave The Dormitories"
Lens="Lens"
Letters="Letters"
LifeBuoy="Life Buoy"
Lifter="Lifter"
LightStick="Light Stick"
LightSticks="Glow Sticks"
LineDrum="Lane Reel"
List="List"
LoganRoom="Logan's Slate"
MP3Player ="MP3 Player "
Manual="Manual "
MaxPictures="Max's Pictures"
Medecine="Medicines"
MedicalVentilator="Medical Ventilator"
Morphine="Morphine"
MouthControlledJoystick="Mouth-Controlled Joystick"
NathanClues ="Nathan’s Clues "
NathanPictures="Nathan's Pictures"
NathanRoom ="Nathan’s Room"
NathanSlate="Nathan’s Slate"
Needles="Needles"
Nest="Nest"
NewspaperCut="Newspaper Clipping"
NewspaperPile="Newspapers"
OldCar="Old Car"
OldFork="Pitchfork"
OldMotor="Old Motor"
Owl="Owl"
PhotoCrate="Crates"
PhotoPrinter="Photo Printer"
Pillow="Pillow"
PlatePictures="License Plates Pictures"
Platter="Platter"
Plush="Teddy Bear"
Pompidou="Pompidou"
PrintedEmail="Printed E-mail"
Projector="Projector"
RachelFile ="Rachel's File "
Restaurantbill="Check"
Rope="Rope"
RustyButton="Rusty Button"
SIMCard="SIM Card"
ScratchMarks="Scratch Marks"
Screen="Screen"
SeanLetter="Sean's Letter"
Select="Select"
SheetMetal="Metal Sheet"
SnowDoe="Snow Doe"
SnowGlobes="Snow Globes"
SpoolTable="Spool Table"
Stool="Stool"
Strong Door="Security Door"
StudentFile="Student File"
TireTracks="Tracks"
TrackingDevice ="Tracking Device "
Tractor="Tractor"
TrevorRoom="Trevor's Slate"
Tripod="Tripod"
TurnPage="Turn Page"
TwinMoons="Twin Moons"
TwoMoons="Two Moons"
UnderTheBed="Under The Bed"
WarrenRoom="Warren’s Slate"
Water="Water"
Whale="Whale"
Whales="Whales"
Wheelchair="Wheelchair"
WoodenFloor="Platform"
ZacharyRoom="Zachary’s Slate"
